/* Localizable FileType */
"Localizable FileType" = "English (United States)";

/* add favorite */
"add favorite" = "tilføj favorit";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Er du sikker på, at du ønsker at frigive disse billetter?";

/* Calendar */
"Calendar" = "Kalender";

/* Cancel */
"Cancel" = "Annullér";

/* Checkout */
"Checkout" = "Gå til kurv";

/* Close */
"Close" = "Luk";

/* Continue */
"Continue" = "Fortsæt";

/* Done */
"Done" = "Gennemført";

/* favorite */
"favorite" = "favorit";

/* from */
"from" = "fra";

/* info */
"info" = "info";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Åbn indstillinger";

/* Release Tickets */
"Release Tickets" = "Frigiv billetter";

/* remove favorite */
"remove favorite" = "fjern favorit";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Dette arrangement er ikke tilgængeligt via Ticketmaster appen. Du kan se det i din browser ved at fortsætte herunder.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Det var ikke muligt at finde det ønskede arrangement.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Din reservation er udløbet, og dine billetter er frigivet. Prøv igen.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Udløbet";
